//FOUR003X JOB 'COMP COB',MSGCLASS=X,CLASS=C,NOTIFY=&SYSUID,TIME=(0,02) 00010002
//EXECUTAR EXEC PGM=CHAMADOR                                            00020002
//STEPLIB  DD DSN=PR.FOUR003.OBJ,DISP=SHR                               00030002
//JCLROTIN DD DSN=PR.FOUR003.CHAMADOR,DISP=SHR                          00050002
