//FOUR011X JOB 'COMP COB',MSGCLASS=X,CLASS=C,NOTIFY=&SYSUID             00010012
// JCLLIB ORDER=PR.FOUR001.PROCLIB                                      00130018
//COBCOMP  EXEC DFHCOBOL,NOME='FR11EX04'                                00140021
//SYSTERM  DD  SYSOUT=*                                                 00141002
//LKED.SYSIN    DD   *                                                  00150000
  NAME FR11EX04(R)                                                      00160021
//*--------------------------------------------------------------------*00170000
//*          FIM JOB DE COMPILACAO COBOL BATCH                         *00180000
//*--------------------------------------------------------------------*00190000
