//FOUR003X JOB 'COMP COB',MSGCLASS=X,CLASS=C,NOTIFY=&SYSUID             00010000
//EXECUTAR EXEC PGM=FR03CB18                                            00020000
//STEPLIB  DD DSN=PR.FOUR003.OBJ,DISP=SHR                               00030000
//SYSIN    DD *                                                         00040000
00015TELEVISA       0000150000SP                                        00050006
