//FOUR003X JOB 'COMP COB',MSGCLASS=X,CLASS=C,NOTIFY=&SYSUID             00010007
//EXECUTAR EXEC PGM=FR03CB01                                            00140011
//STEPLIB  DD DSN=PR.FOUR003.OBJ,DISP=SHR                               00150006
//SYSIN    DD *                                                         00160010
                                                                        00170011
