//FOUR001X JOB 'COMP COB',MSGCLASS=X,CLASS=C,NOTIFY=&SYSUID,TIME=(0,02) 00010000
//STEP02   EXEC PGM=FR01CBXX                                            00060000
//STEPLIB  DD DSN=PR.FOUR001.OBJ,DISP=SHR                               00070000
//RESUMO   DD DSN=PR.FOUR001.RESUMO,DISP=MOD                            00080000
//SYSIN    DD *                                                         00110000
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA                                00120000
