//FOUR011X JOB 'COMP COB',MSGCLASS=X,CLASS=C,NOTIFY=&SYSUID,TIME=(0,01) 00010000
//EXECUTAR EXEC PGM=GRAVALOG                                            00020001
//STEPLIB  DD DSN=PR.FOUR011.OBJ,DISP=SHR                               00030000
//LOGERROS DD DSN=PR.FOUR011.LOGERROS,DISP=OLD                          00050002
