//FOUR001X JOB 'IVAN',CLASS=C,MSGCLASS=X,NOTIFY=FOUR001                 00010000
//STEP01   EXEC PGM=FR01CB01                                            00020000
//STEPLIB  DD  DSN=PR.FOUR001.OBJ,DISP=SHR                              00030000
