//FOUR011X JOB 'COMP COB',MSGCLASS=X,CLASS=C,NOTIFY=&SYSUID,TIME=(0,01) 00010000
//EXECUTAR EXEC PGM=FR11EX04                                            00020005
//STEPLIB  DD DSN=PR.FOUR011.OBJ,DISP=SHR                               00030000
//PRODUTOS DD DSN=PR.FOUR011.PRODUTOS,DISP=OLD                          00040004
//FUNC     DD DSN=PR.FOUR011.FUNC,DISP=SHR                              00050004
