//FOUR011X JOB 'COMP COB',MSGCLASS=X,CLASS=C,NOTIFY=&SYSUID,TIME=(0,01) 00010000
//EXECUTAR EXEC PGM=RELFUNC                                             00020000
//STEPLIB  DD DSN=PR.FOUR011.OBJ,DISP=SHR                               00030000
//PRODUTOS DD DSN=PR.FOUR011.PRODUTOS,DISP=OLD                          00040000
//FUNC     DD DSN=PR.FOUR011.FUNC,DISP=SHR                              00050000
